"LBTextInputTitle" = "Benutzerdefinierter Titel";
"LBSummary" = "Diese Action verlinkt die aktuelle Website je nach Kontext formatiert im Rich-Text- oder Markdown-Format. 
Mit gedrückter Leertaste kann man einen eigenen Titel eingeben. Mit gehaltener Command-Taste wird nur der einfache Link eingefügt.

Achtung: Diese Aktion muss kompiliert werden! Dabei hilft die Compile Swift Action.";
"CFBundleName" = "Aktuelle Seite verlinken";
